[{"Topic":"Ability","Quote":"Better be proficient in one art than a smatter in a hundred.","Author":"Japanese proverb"},{"Topic":"Absence","Quote":"The absent are never without fault. Nor the present without excuse.","Author":"Benjamin Franklin"},{"Topic":"Absence","Quote":"Out of sight, out of mind.","Author":"Homer"},{"Topic":"Action","Quote":"Deliberate with caution, but act with decision; and yield with graciousness, or oppose with firmness.","Author":"Charles Caleb Colton"},{"Topic":"Action","Quote":"The great end of life is not knowledge, but action.","Author":"T. H. Huxley"},{"Topic":"Action","Quote":"Actions speak louder than words.","Author":"Proverb"},{"Topic":"Action","Quote":"We would often be ashamed of our finest actions if the world understood all the motives which produced them.","Author":"Francois de la Rochefoucauld"},{"Topic":"Action","Quote":"Things won are done, joy's soul lies in the doing.","Author":"Shakespeare"},{"Topic":"Action","Quote":"A rolling stone can gather no moss.","Author":"Pubilius Syrus"},{"Topic":"Ambition","Quote":"It is attempting to reach the top at a single leap, that so much misery is caused in the world.","Author":"William Cobbett"},{"Topic":"Ambition","Quote":"Ambition and  suspicion always go together.","Author":"Georg Christoph Lichtenberg"},{"Topic":"Ambition","Quote":"Most people would succeed in small things if they were not troubled by great ambitions.","Author":"Henry Wadsworth Longfellow"},{"Topic":"Ambition","Quote":"Ambition is a vice, but it may be the father of virtue.","Author":"Quintilian"},{"Topic":"Ambition","Quote":"The very substance of the ambitious is merely the shadow of a dream.","Author":"Shakespeare"},{"Topic":"Adversity","Quote":"The virtue of prosperity is temperance; the virtue of adversity is fortitude.","Author":"Francis Bacon"},{"Topic":"Adversity","Quote":"Adversity is the first path to truth.","Author":"George Gordon, Lord Byron"},{"Topic":"Adversity","Quote":"Trial is the true test of mortal men.","Author":"Pindar"},{"Topic":"Adversity","Quote":"Of one ill comes many.","Author":"Scottish proverb"},{"Topic":"Adversity","Quote":"Sweet are the uses of adversity, which like the toad, ugle and venomous, wears yet a precious jewel in his head.","Author":"Shakespeare"},{"Topic":"Anger","Quote":"Anger begins with folly and ends with repentance.","Author":"Henry George Bohn, Pythagoras"},{"Topic":"Anger","Quote":"Truly to moderate your mind and speech when you are angry, or else to hold your peace, betokens no ordinary nature.","Author":"Cicero"},{"Topic":"Anger","Quote":"Beware the fury of a patient man.","Author":"John Dryden"},{"Topic":"Anger","Quote":"The best answer to anger is silence.","Author":"German proverb"},{"Topic":"Anger","Quote":"A soft answer turneth away wrath; but the grievous words stir up anger.","Author":"Proverbs 15:1"},{"Topic":"Anger","Quote":"He best keeps from anger who remembers that God is always looking upon him.","Author":"Plato"},{"Topic":"Animals","Quote":"There's something wrong, or missing, with any person who hasn't  got a soft spot in their heart for an animal of some kind.","Author":"Will James"},{"Topic":"Art","Quote":"In life beauty perishes, but not in art.","Author":"Leonardo da Vinci"},{"Topic":"Life","Quote":"A baby is God's opinion that life should go on.","Author":"Carl Sandburg"},{"Topic":"Life","Quote":"Life is as tedious as a twice-told tale, vexing the ear of a dr0wsy man.","Author":"Shakespeare"},{"Topic":"Life","Quote":"One man in his time plays many parts, his acts being seven ages.","Author":"Shakespeare"},{"Topic":"Life","Quote":"The mass of men lead lives of quiet desperation.","Author":"Henry David Thoreau"},{"Topic":"Living","Quote":"Only those are fit to live who do not fear to die; and none are fit to die who have shrunk from the joy of life and the duty of life. Both life and death are parts of the same great adventure.","Author":"Theodore Roosevelt"},{"Topic":"Socialism","Quote":"Socialism is a philosophy of failure, the creed of ignorance, and the gospel of envy, its inherent virtue is the equal sharing of misery. ","Author":"Winston Churchill"},{"Topic":"Government","Quote":"You cannot legislate the poor into prosperity, by legislating the wealth out of prosperity. ","Author":"Unknown"},{"Topic":"Government","Quote":"What one person receives without working for, another person must work for without receiving.","Author":"Unknown"},{"Topic":"Government","Quote":"The government cannot give to anybody anything that the government does not first take from somebody else. ","Author":"Unknown"},{"Topic":"Government","Quote":"When half of the people get the idea that they do not have to work because the other half is going to take care of them; and when the other half gets the idea that it does no good to work, because somebody else is going to get what they work for, that is the beginning of the end of any nation. ","Author":"Unknown"},{"Topic":"Government","Quote":"The more I hear people screaming \"Freedom, freedom, freedom!,\" the more I hear their chains rattling.","Author":"George Orwell"},{"Topic":"Work","Quote":"I find that the harder I work the more luck I seem to have.","Author":"Unknown"},{"Topic":"Progress","Quote":"Each problem that I solved became a rule which served afterwards to solve other problems.","Author":"Unknown"},{"Topic":"Learning","Quote":"Try to learn something about everything and everything about something.","Author":"Unknown"},{"Topic":"Advice","Quote":"Never give advice in a crowd.","Author":"Arabian proverb"},{"Topic":"Advice","Quote":"The worst men often give the best advice.","Author":"Philip James Bailey"},{"Topic":"Advice","Quote":"A fool sometimes gives weighty advice.","Author":"Nicholas Boileau"},{"Topic":"Advice","Quote":"No one can give you better advice than yourself.","Author":"Cicero"},{"Topic":"Advice","Quote":"We ask advice, but we mean approbation.","Author":"Charles Caleb Colton"},{"Topic":"Advice","Quote":"Don't give your advice before you are called upon.","Author":"Desiderius Erasmus"},{"Topic":"Advice","Quote":"Whatever advice you give, be short.","Author":"Horace"},{"Topic":"Advice","Quote":"Advice is seldom welcome. Those who need it most, like it least.","Author":"Samuel Johnson"},{"Topic":"Advice","Quote":"When Thales was asked what was difficult, he said, \"To know one's self.\" And what was easy. \"To advise another.\"","Author":"Diogenes Laertius"},{"Topic":"Advice","Quote":"Many receive advice, only the wise profit from it.","Author":"Publilius Syrus"},{"Topic":"Advice","Quote":"The only thing to do with good advice is to pass it on. It is never of any use to oneself.","Author":"Oscar Wilde"},{"Topic":"Age","Quote":"Age appears to be the best in four things - old wood best to burn, old wine to drink, old friends to trust, and old authors to read.","Author":"Francis Bacon"},{"Topic":"Age","Quote":"Yet somehow our society must make it right and possible for old people not to fear the young or be deserted by them, for the test of a civilization is in the way that it cares for its helpless members.","Author":"Pearl S. Buck"},{"Topic":"Age","Quote":"Young men think old men are fools; but old men know young men are fools.","Author":"George Chapman"},{"Topic":"Age","Quote":"A man is as old as he's feeling.","Author":"Unknown"},{"Topic":"Age","Quote":"Age does not depend upon years, but upon temperament and health. Some men are born old, and some never grow up.","Author":"Tryon Edwards"},{"Topic":"Age","Quote":"He who is of a calm and happy nature will hardly feel the pressure of age, but to him who is of an opposite disposition, youth and age are equally a burden.","Author":"Plato"},{"Topic":"Agriculture","Quote":"For all gainful professions, nothing is better, nothing more pleasing, nothing more delightful, nothing better becomes a well-bred man than agriculture.","Author":"Cicero"},{"Topic":"Alcohol","Quote":"At the third cup, wine drinks the man.","Author":"Hokekyou Sho"},{"Topic":"America","Quote":"America has believed that in differentiation, not in uniformity, lies the path of progress. It acted on this belief; it has advanced human happiness, and it has prospered.","Author":"Louis Brandeis"},{"Topic":"Beauty","Quote":"An appearance of delicacy, and even of fragility, is almost essential to beauty.","Author":"Edmund Burke"},{"Topic":"Beauty","Quote":"Beauty provoketh thieves sooner than gold.","Author":"Shakespeare"},{"Topic":"Laughter","Quote":"You grow up the day you have the first real laugh - at yourself.","Author":"Ethel Berrymore"},{"Topic":"Laughter","Quote":"As the crackling of thorns under a pot, so is the laughter of a fool.","Author":"Ecclesiastes 7:6"},{"Topic":"Laughter","Quote":"The loud laugh that spoke the vacant mind.","Author":"Oliver Goldsmith"},{"Topic":"Laughter","Quote":"I laugh because I must not cry.","Author":"Abraham Lincoln"},{"Topic":"Laughter","Quote":"Woe unto you that laugh now! For ye shall mourn and weep.","Author":"Luke 6:25"},{"Topic":"Laughter","Quote":"Everything gives cause for either laughter or tears.","Author":"Seneca"},{"Topic":"Laughter","Quote":"The pleasantest laughter is at the expense of our enemies.","Author":"Sophocles"},{"Topic":"Laughter","Quote":"Laughter is not a bad beginning for a friendship, and it is the best ending for one.","Author":"Oscar Wilde"},{"Topic":"Leadership","Quote":"I light my candle from their torches.","Author":"Robert Burton"},{"Topic":"Leadership","Quote":"There go the people. I must follow them, for I am their leader.","Author":"Alexandre Ledru-Rollin"},{"Topic":"Leadership","Quote":"The final test of a leader is that he leaves behind him in other men the conviction and the will to carry on.","Author":"Walter Lippmann"},{"Topic":"Leadership","Quote":"You cannot be a leader and ask other people to follow you, unless you know how to follow too.","Author":"Sam Rayburn"},{"Topic":"Law","Quote":"A government of laws and not of men.","Author":"John Adams"},{"Topic":"Law","Quote":"Law is a pledge that the citizens of a state will do justice to one another.","Author":"Aristotle"},{"Topic":"Law","Quote":"Any law that takes hold of a man's daily life cannot prevail in a community unless the vast majority of the community are actively in favor of it. The laws that are the most operative are the laws which protect life.","Author":"Henry Ward Beecher"},{"Topic":"Law","Quote":"He that keepeth the law of the Lord getteth the understanding thereof: and the perfection of the fear of the Lord is wisdom.","Author":"Ecclesiastes 21:11"},{"Topic":"Law","Quote":"Law is the embodiment of the moral sentiment of the people.","Author":"William Blackstone"},{"Topic":"Law","Quote":"It cannot be helped, it is as it should be, that the law is behind the times.","Author":"Oliver Wendell Holmes"},{"Topic":"Law","Quote":"Compassion to an offender who has grossly violated the laws, is, in effect, a cruelty to the peaceable subject who has observed them.","Author":"Junius"},{"Topic":"Law","Quote":"Ye shall have one manner of law, as well for the stranger, as for one of your own country.","Author":"Leviticus 24:22"},{"Topic":"Law","Quote":"The purpose of law is to prevent the strong from always having their way.","Author":"Ovid"},{"Topic":"Law","Quote":"No man is above the law and no man is below it; nor do we ask any man's permission when we require him to obey it.","Author":"Theodore Roosevelt"},{"Topic":"Fault","Quote":"A fault confessed is more than half amended.","Author":"John Harington"},{"Topic":"Fault","Quote":"If we had no faults, we should not take so much pleasure in remarking them in others.","Author":"Francois de la Rochefoucauld"},{"Topic":"Fear","Quote":"No one loves the man whom he fears.","Author":"Aristotle"},{"Topic":"Fear","Quote":"No passion so effectually robs the mind of all its powers of acting and reasoning as fear.","Author":"Edmund Burke"},{"Topic":"Fear","Quote":"There is a courageous wisdom; there is also a false, reptile prudence, the result not of caution but of fear.","Author":"Edmund Burke"},{"Topic":"Fear","Quote":"Fear always springs from ignorance.","Author":"Ralph Waldo Emerson"},{"Topic":"Fear","Quote":"Fear is the parent of cruelty.","Author":"James Anthony Froude"},{"Topic":"Fear","Quote":"Let us never negotiate out of fear. But let us never fear to negotiate.","Author":"John F. Kennedy"},{"Topic":"Fear","Quote":"Fear is a feeling that is stronger than love.","Author":"Pliny the Younger"},{"Topic":"Fear","Quote":"Let me assert my firm belief that the only thing we have to fear is fear itself; nameless, unreasoning, unjustified terror which paralyzes needed efforts to convert retreat into advance.","Author":"Franklin D. Roosevelt"},{"Topic":"Fear","Quote":"His flight was madness; when our actions do not, our fears do make us traitors.","Author":"Shakespeare"},{"Topic":"Fear","Quote":"To him who is in fear everything rustles.","Author":"Sophocles"},{"Topic":"Fear","Quote":"Nothing is so much to be feared as fear.","Author":"Henry David Thoreau"},{"Topic":"Belief","Quote":"Who leads us is less important than what leads us - what convictions, what ocurage, what faith - win or lose.","Author":"Adlai E. Stevenson"},{"Topic":"Belief","Quote":"Unless we stand for something, we shall fall for anything.","Author":"Peter Marshall"},{"Topic":"Best","Quote":"I am as bad as the worst but, thank God, I am as good as the best.","Author":"Walt Whitman"},{"Topic":"Blood","Quote":"I have nothing to offer but blood, toil, tears, and sweat.","Author":"Winston Churchill"},{"Topic":"Books","Quote":"The man who does not read good books has no advantage over the man who can't read them.","Author":"Mark Twain"},{"Topic":"Books","Quote":"All good books are alike in that they are truer than if they had really happened and after you are finished reading one you will feel that all that happened to you and afterwards it all belongs to you; the good and the bad, the ecstasy, the remorse and the sorrow, the people and the places and how the weather was.","Author":"Ernest Hemingway"},{"Topic":"Censorship","Quote":"Only the suppressed word is dangerous.","Author":"Ludwig Borne"},{"Topic":"Censorship","Quote":"Censorship reflects a society's lack of confidence in itself. It is a hallmark of an authoritarian regime.","Author":"Potter Stewart"},{"Topic":"Chance","Quote":"Great things spring from casualties.","Author":"Disraeli"},{"Topic":"Chance","Quote":"Chance favors only those minds which are prepared.","Author":"Louis Pasteur"},{"Topic":"Chance","Quote":"Chance is a word void of sense; nothing can exist without a cause.","Author":"Voltaire"},{"Topic":"Change","Quote":"Change is an easy panacea. It takes character to stay in one place and be happy there.","Author":"Elizabeth Clarke Dunn"},{"Topic":"Change","Quote":"There is no sin punished more implacably by nature than the sin of resistance to change.","Author":"Anne Morrow Lindbergh"},{"Topic":"Change","Quote":"Everything changes continually. What is history, indeed, but a record of change. And if there had been very few changes in the past, there would have been little of history to write.","Author":"Jawaharlal Nehru"},{"Topic":"Character","Quote":"Character is what you are in the dark.","Author":"Dwight L. Moody"},{"Topic":"Children","Quote":"You cannot teach a child to take care of himself unless you will let him try to take care of himself. He will make mistakes; and out of these mistakes will come his wisdom.","Author":"Henry Ward Beecher"},{"Topic":"Children","Quote":"I have often thought what a meloncholy world this would be without children; and what an inhuman world, without the aged.","Author":"Samuel Taylor Coleridge"},{"Topic":"Children","Quote":"When children sound silly, you will always find that it is in imitation of their elders.","Author":"Ernest Dimnet"},{"Topic":"Children","Quote":"Respect the child. Be not too much his parent. Tresspass not on his solitude.","Author":"Ralph Waldo Emerson"},{"Topic":"Children","Quote":"To a father waxing old nothing is dearer than a daughter. Sons have spirits of higher pitch, but less inclined to sweet, endearing fondness.","Author":"Euripides"},{"Topic":"Children","Quote":"An undutiful daughter will prove an unmanageable wife.","Author":"Benjamin Franklin"},{"Topic":"Children","Quote":"It is dangerous to confuse children with angels.","Author":"David Patrick Maxwell Fyfe"},{"Topic":"Children","Quote":"Give us the child for 8 years and it will be a Bolshevik forever.","Author":"Vladimir Lenin"},{"Topic":"Children","Quote":"Children have more need of models than of critics.","Author":"Joseph Joubert"},{"Topic":"Children","Quote":"Even a child is known by his doings.","Author":"Proverbs 20:11"},{"Topic":"Children","Quote":"A child tells in the street what its father and mother say at home.","Author":"The Talmud"},{"Topic":"Children","Quote":"Children begin by loving their parents. After a time they judge them. Rarely, if ever, do they forgive them.","Author":"Oscar Wilde"},{"Topic":"Christianity","Quote":"It requires more faith to reject Christianity than to embrace it.","Author":"Charles Caleb Colton"},{"Topic":"Christianity","Quote":"This is all the inheritence I can give to my dear family. The religion of Christ can give them one which will make them rich indeed.","Author":"Patrick Henry"},{"Topic":"Civilization","Quote":"The greatest danger to a civilized nation is the man who has no stake in it.","Author":"Henry Ford II"},{"Topic":"Civilization","Quote":"Civilization, in the real sense of the term, consists not in multiplication, but in the deliberate and voluntary reduction of wants.","Author":"Mahatma Ghandi"},{"Topic":"Civilization","Quote":"A civilization which developes only on its material side, and not in corresponding measure on its mental and spiritual side, is like a vessel with a defective steering gear.","Author":"Albert Schweitzer"},{"Topic":"Civilization","Quote":"Our civilization cannot survive materially unless it be redeemed spiritually.","Author":"Woodrow Wilson"},{"Topic":"Committees","Quote":"A committee is a group of the unwilling, chosen from the unfit, to do the unnecessary.","Author":"Unknown"},{"Topic":"Common Sense","Quote":"Common sense is, of all kinds, the most uncommon. It implies good judgment, sound discretion, and true and practical wisdom applied to common life.","Author":"Tyron Edwards"},{"Topic":"Common Sense","Quote":"Nothing astonishes men so much as common sense and plain dealing.","Author":"Ralph Waldo Emerson"},{"Topic":"Common Sense","Quote":"The crown of all faculties is common sense. It is not enough to do the right thing, it must be done at the right time and place. Talent knows what to do; tact knows when and how to do it.","Author":"William Mathews"},{"Topic":"Common Sense","Quote":"Common sense is not so common.","Author":"Voltaire"},{"Topic":"Communism","Quote":"The evil of communism is not its doctrinal content, which at worst is utopian, but its fanatical certainty itself, it's messianic zeal and its brutal intolerance of dissent.","Author":"James William Fulbright"},{"Topic":"Compensation","Quote":"For everything you have missed, you have gained something else; and for every thing you gain, you lose something.","Author":"Ralph Waldo Emerson"},{"Topic":"Compensation","Quote":"An appeaser is one who feeds a crocodile hoping it will eat him last.","Author":"Winston Churchill"},{"Topic":"Compensation","Quote":"If you are not very clever, you should be conciliatory.","Author":"Disraeli"},{"Topic":"Compensation","Quote":"Originality can be taken as a mark of instability.","Author":"John Kenneth Galbraith"},{"Topic":"Conscience","Quote":"There's another man within me that is angry with me.","Author":"Thomas Browne"},{"Topic":"Conscience","Quote":"The still small voice. That's conscience.","Author":"William Cowper"},{"Topic":"Conscience","Quote":"There's no witness so terrible, no accuser so powerful, as the conscience that dwells within us.","Author":"Sophocles"},{"Topic":"Conservatives","Quote":"The absurd man is one who never changes.","Author":"Auguste Barthelemy"},{"Topic":"Conservatives","Quote":"What is conservatism? Is it not adherence to the old and tried, against the new and untried?","Author":"Abraham Lincoln"},{"Topic":"Constancy","Quote":"Without constancy there is neither love, friendship, nor virtue in the world.","Author":"Joseph Addison"},{"Topic":"Constancy","Quote":"What is there in this vile earth that more commendeth a woman than constancy?","Author":"John Lyly"},{"Topic":"Constancy","Quote":"I am constant as the northern start…","Author":"Shakespeare"},{"Topic":"Contempt","Quote":"Contempt is not a thing to be despised.","Author":"Edmund Burke"},{"Topic":"Contempt","Quote":"The usual fortune of complaint is to excite contempt more than pity.","Author":"Samuel Johnson"},{"Topic":"Contempt","Quote":"Man is much more sensitive to the contempt of others than self-contempt.","Author":"Friedrich Nietzsche"},{"Topic":"Contempt","Quote":"None but the contemptible are apprehensive of contempt.","Author":"Francois de la Rochefoucauld"},{"Topic":"Contentment","Quote":"Be content with your lot; one cannot be first in everything.","Author":"Aesop"},{"Topic":"Contentment","Quote":"A perverse and fretful disposition makes any state of life unhappy.","Author":"Cicero"},{"Topic":"Contentment","Quote":"True contentment depends not upon what we have, a tub was large enough for Diogenes, but a world was too little for Alexander.","Author":"Charles Caleb Colton"},{"Topic":"Contentment","Quote":"I am always content with what happens; for I know that what God chooses is better than what I choose.","Author":"Epictetus"},{"Topic":"Contentment","Quote":"Who is rich? He that is content. Who is that? Nobody.","Author":"Benjamin Franklin"},{"Topic":"Contentment","Quote":"You traverse the world in search of happiness, which is within the reach of every man; a contented mind confers it all.","Author":"Horace"},{"Topic":"Contentment","Quote":"I have learned, in whatever state I am, therewith to be content.","Author":"Hebrews 4: 11"},{"Topic":"Contentment","Quote":"When we cannot find contentment in ourselves it is useless to seek it elsewhere.","Author":"Francois de la Rochefoucauld"},{"Topic":"Courage","Quote":"Courage that grows from constitution, often forsakes a man when he has occasion for it; courage which arises from a sense of duty, acts in a uniform manner.","Author":"Joseph Addison"},{"Topic":"Courage","Quote":"The brave man is not he who feels no fear, for that were stupid and irrational; but he whose noble soul subdues its fear, and bravely dares the danger nature shrinks from.","Author":"Joanna Baillie"},{"Topic":"Courage","Quote":"Courage is rightly esteemed the first of human qualities because it is the quality which guarantees all others.","Author":"Winston Churchill"},{"Topic":"Courage","Quote":"Courage may be taught as a child is taught to speak.","Author":"Euripides"},{"Topic":"Courage","Quote":"It is better to die on your feet than to live on your knees.","Author":"La Pasionaria"},{"Topic":"Courage","Quote":"I love the man that can smile in trouble, that can gather strength from distress, and grow brave by reflection.","Author":"Thomas Paine"},{"Topic":"Courage","Quote":"Far better it is to dare mighty things, to win glorious triumphs, even though checkered by failure, than to take rank with those poor spirits who neither enjoy much nor suffer much, because they live in the gray twilight that knows neither victory nor defeat.","Author":"Theodore Roosevelt"},{"Topic":"Courtesy","Quote":"Be civil to all; sociable to many; familiar with few.","Author":"Benjamin Franklin"},{"Topic":"Courtesy","Quote":"To speak kindly does not hurt the tongue.","Author":"French proverb"},{"Topic":"Courtesy","Quote":"Politeness costs nothing and gains everything.","Author":"Lady Mary Wortley Montagu"},{"Topic":"Courtesy","Quote":"True politeness consists in being easy one's self, and in making every one about one as easy as one can.","Author":"Alexander Pope"},{"Topic":"Courtesy","Quote":"The greater man the greater courtesy.","Author":"Tennyson"},{"Topic":"Courtship","Quote":"Those marriages generally abound most with love and constancy that are preceded by a long courtship.","Author":"Joseph Addison"},{"Topic":"Courtship","Quote":"A man always chases a woman until she catches him.","Author":"Unknown"},{"Topic":"Cowardice","Quote":"Bullies are always to be found where there are cowards.","Author":"Mahatma Ghandi"},{"Topic":"Cowardice","Quote":"The coward calls himself cautious.","Author":"Publilius Syrus"},{"Topic":"Cowardice","Quote":"Cowards die many times before their deaths; the valiant never taste of death but once.","Author":"Shakespeare"},{"Topic":"Experience","Quote":"Experience is the name everyone gives to his mistakes.","Author":"Oscar Wilde"},{"Topic":"Extremism","Quote":"Extremism in the defense of liberty is no vice. Moderation in the pursuit of justice is no virtue.","Author":"Senator Barry Goldwater"},{"Topic":"Faith","Quote":"Faith is a higher faculty than reason.","Author":"Philip James Bailey"},{"Topic":"Faith","Quote":"Faith is like love; it cannot be forced.","Author":"Arthur Schopenhauer"},{"Topic":"Faith","Quote":"Faith is the antiseptic of the soul.","Author":"Walt Whitman"},{"Topic":"Father","Quote":"He that has his father for judge goes safe to the trial.","Author":"Cervantes"},{"Topic":"Father","Quote":"He that honoureth his father shall have a long life.","Author":"Ecclesiastes 3:6"},{"Topic":"Father","Quote":"It is a wise father that knows his own child.","Author":"Shakespeare"},{"Topic":"Fault","Quote":"Fear follows the crime, and is its punishment.","Author":"Voltaire"},{"Topic":"Fidelity","Quote":"Be thou faithful unto death.","Author":"Revelation 2:10"},{"Topic":"Fidelity","Quote":"Fidelity bought with money is overcome by money.","Author":"Seneca"},{"Topic":"Finance","Quote":"Let me remind you that credit is the lifeblood of business, the lifeblood of prices and jobs.","Author":"Herbert Hoover"},{"Topic":"Flattery","Quote":"The most skillful flattery is to let a person talk on, and be a listener.","Author":"Joseph Addison"},{"Topic":"Flattery","Quote":"Imitation is the sincerest flattery.","Author":"Nathaniel Cotton"},{"Topic":"Flattery","Quote":"'Tis hard to find a man of great estate, that can distinguish flatterers from friends.","Author":"Horace"},{"Topic":"Flattery","Quote":"A flattering mouth worketh ruin.","Author":"Proverbs 26:28"},{"Topic":"Flattery","Quote":"But when I tell him he hates flatterers, he says he does, being then most flattered.","Author":"Shakespeare"},{"Topic":"Flattery","Quote":"Flattery is okay if you handle it right. It's like smoking cigarettes. Quite all right, as long as you don't inhale. (Don't internalize it.)","Author":"Adlai E. Stevenson"},{"Topic":"Flowers","Quote":"Lilies that fester smell far worse than weeds.","Author":"Shakespeare"},{"Topic":"Folly","Quote":"The first degree of folly is to conceit one's self wise; the second to profess it; the third to despise counsel.","Author":"Benjamin Franklin"},{"Topic":"Folly","Quote":"Folly consists in drawing false conclusions from just principles.","Author":"John Locke"},{"Topic":"Fools","Quote":"A fool may be known by six things: anger, without cause; speech, without profit; change, without progress; inquiry, without object; putting trust in a stranger, and mistaking foes for friends.","Author":"Arabian proverb"},{"Topic":"Fools","Quote":"You may fool all the people some of the time; you can even fool some people all the time; but you can't fool all of the  people all the time.","Author":"Abraham Lincoln"},{"Topic":"Fools","Quote":"The fool doth think he is wise, but the wise man knows himself to be a fool.","Author":"Shakespeare"},{"Topic":"Fools","Quote":"Let us be thankful for the fools; but for them the rest of us could not succeed.","Author":"Mark Twain"},{"Topic":"Fools","Quote":"Nothing chills pretense like exposure.","Author":"Woodrow Wilson"},{"Topic":"Foreign Policy","Quote":"The only safe rule is to promise little, and faithfully keep every promise; to speak softly and carry a big stick.","Author":"Theodore Roosevelt"},{"Topic":"Crime","Quote":"All crime is a kind of disease and should be treated as such.","Author":"Mahatma Ghandi"},{"Topic":"Criticism","Quote":"Criticism is a disinterested eneavour to learn and propogate the best that is known and thought in the world.","Author":"Mathew Arnold"},{"Topic":"Criticism","Quote":"Criticism is dangerous, because it wounds a man's precious pride, hurts his sense of importance, and arouses his resentment.","Author":"Dale Carnegie"},{"Topic":"Criticism","Quote":"They damn what they do not understand.","Author":"Quintilian"},{"Topic":"Critics","Quote":"They who write ill, … turn critics out of mere revenge  and spite.","Author":"John Dryden"},{"Topic":"Curiosity","Quote":"Curiosity killed the cat.","Author":"Unknown"},{"Topic":"Danger","Quote":"As soon as there is life there is danger.","Author":"Ralph Waldo Emerson"},{"Topic":"Danger","Quote":"Better face a danger once than be always in fear.","Author":"Unknown"},{"Topic":"Danger","Quote":"The day has eyes; the night has ears.","Author":"Unknown"},{"Topic":"Death","Quote":"The fear of death is worse than death.","Author":"Robert Burton"},{"Topic":"Death","Quote":"O death, where is thy sting? O grave, where is thy victory?","Author":"1 Corinthians 15:55"},{"Topic":"Death","Quote":"These have not the hope of death.","Author":"Dante"},{"Topic":"Death","Quote":"Dead men tell no tales.","Author":"English proverb."},{"Topic":"Death","Quote":"There were some who said that a man at the point of death was more free than all others, because death breaks every bond, and over the dead the united world has no power.","Author":"Fenelon"},{"Topic":"Death","Quote":"Dust thou art, and unto dust shalt thou return.","Author":"Genesis 3:19"},{"Topic":"Death","Quote":"Show me the manner in which a nation or a community cares for its dead. I will measure exactly the sympathies of its people, their respect for the laws of the land, and their loyalty to high ideals.","Author":"William E. Gladstone"},{"Topic":"Death","Quote":"Death is a punishment to some, to some a gift, and to many a favor.","Author":"Seneca"},{"Topic":"Death","Quote":"Imperious Caesar, dead and turn'd to clay, Might stop a hole to keep the wind away.","Author":"Shakespeare"},{"Topic":"Debt","Quote":"Getting into debt, is getting into a tanglesome net.","Author":"Benjamin Franklin"},{"Topic":"Debt","Quote":"And to preserve their independence, we must not let our rulers load us with perpetual debt. We must make our election between economy and liberty, or profusion and servitude.","Author":"Thomas Jefferson"},{"Topic":"Debt","Quote":"I, however, place economy among the first and most important of republican virtues, and public debt as the greatest of the dangers to be feared. ","Author":"Thomas Jefferson"},{"Topic":"Debt","Quote":"A small debt produces a debtor, a large one, an enemy.","Author":"Publilius Syrus"},{"Topic":"Deceit","Quote":"God is not averse to deceit in a holy cause.","Author":"Aeschylus"},{"Topic":"Deceit","Quote":"Hateful to me as the gates of hell, Is he, who, hiding one thing in his heart, Utters another.","Author":"Homer"},{"Topic":"Deceit","Quote":"You can fool some of the people all of the time, and all of the people some of the time, but you cannot fool all of the people all of the time.","Author":"Abraham Lincoln"},{"Topic":"Deceit","Quote":"There are three persons you should never deceive: your physician, your confessor, and your lawyer.","Author":"Horace Walpole"},{"Topic":"Decision and Indecision","Quote":"The wavering mind is but a base possession.","Author":"Euripides"},{"Topic":"Decision and Indecision","Quote":"There is no more miserable human being than one in whom nothing is habitual but indecision.","Author":"William James"},{"Topic":"Decision and Indecision","Quote":"To be or not to be, that is the question…","Author":"Shakespeare"},{"Topic":"Decision and Indecision","Quote":"We have a choice: to plow new ground or let the weeds grow.","Author":"Jonathan Westover"},{"Topic":"Defeat","Quote":"Defeat never comes to any man until he admits it.","Author":"Josephus Daniels"},{"Topic":"Defeat","Quote":"But man is not made for defeat. A man can be destroyed but not defeated.","Author":"Ernest Hemingway"},{"Topic":"Defense","Quote":"A strong defense is the surest way to peace. Strength makes détente attainable. Weakness invites war, as my generation knows from four very bitter experiences.","Author":"Gerald R. Ford"},{"Topic":"Defense","Quote":"If we desire to avoid insult, we must be able to repel it; if we desire to secure peace, one of the most powerful instruments of our rising prosperity, it must bee known, that we are at all times ready for war.","Author":"George Washington"},{"Topic":"Defense","Quote":"To be prepared for war is one of the most effectual means of preserving peace.","Author":"George Washington"},{"Topic":"Dreams","Quote":"Your old men shall dream dreams, your young men shall see visions.","Author":"Joel 2:28"},{"Topic":"Environment","Quote":"You could cover the whole world with asphalt, but sooner or later green grass would break through.","Author":"Ilya Ehrenburg"},{"Topic":"Envy","Quote":"All the tyrants of Sicily never invented a worse torment than envy.","Author":"Horace"},{"Topic":"Envy","Quote":"Where envy and strife is, there is confusion, and every evil work.","Author":"James 3:16"},{"Topic":"Envy","Quote":"No man likes to be surpassed by those of his own level.","Author":"Livy"},{"Topic":"Envy","Quote":"A slowness to applaud betrays a cold temper or an envious spirit.","Author":"Hannah More"},{"Topic":"Envy","Quote":"It is a nobler fate to be envied than to be pitied.","Author":"Pindar"},{"Topic":"Envy","Quote":"The truest mark of being born with great qualities is being born without envy.","Author":"Francois de la Rochefoucauld"},{"Topic":"Equality","Quote":"The only stable state is the one in which all men are equal before the law.","Author":"Aristotle"},{"Topic":"Equality","Quote":"Men are made by nature unequal. It is vain, therefore, to treat them as if they were equal.","Author":"James Anthony Froude"},{"Topic":"Equality","Quote":"I have no respect for the passion for equality, which seems to me merely idealizing envy.","Author":"Oliver Wendell Holmes"},{"Topic":"Equality","Quote":"All animals are equal. But some animals are more equal than others.","Author":"George Orwell"},{"Topic":"Equality","Quote":"Nature knows no equality; its sovereign law is subordination and dependence.","Author":"Marquis de Vauvenargues"},{"Topic":"Error","Quote":"I can pardon everybody's mistakes except my own.","Author":"Marcus Cato"},{"Topic":"Error","Quote":"The cautious seldom err.","Author":"Confucius"},{"Topic":"Error","Quote":"Errors, like straws, up on the surface flow; He who would search for pearls must dive below.","Author":"John Dryden"},{"Topic":"Error","Quote":"The man who makes no mistakes does not usually make anything.","Author":"Bishop W. C. Magee"},{"Topic":"Error","Quote":"To err is human, to forgive divine.","Author":"Alexander Pope"},{"Topic":"Duty","Quote":"Fear God, and keep his commandments; for this is the whole duty of man.","Author":"Ecclesiastes 12:13"},{"Topic":"Education","Quote":"Education, then, beyond all other devices of human origin, is the great equalizer of the conditions of men - the balance-wheel of the social machinery.","Author":"Horace Mann"},{"Topic":"Education","Quote":"I have never let schooling interfere with my education.","Author":"Mark Twain"}]